Repository: remia2b/Honya
Catalog: Honya/Localizable.xcstrings
Source language: fr
Languages: de, en, es, es_419, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: Votre bibliothèque, vos sessions, vos badges et vos étagères seront effacés. C'est sans retour.
de: Deine Bibliothek, Sitzungen, Abzeichen und Regale werden gelöscht. Ohne Rückweg.
en: Your library, sessions, badges and shelves will be erased. There's no going back.
es: Tu biblioteca, tus sesiones, tus insignias y tus estanterías se borrarán. No hay vuelta atrás.
es_419: Tu biblioteca, tus sesiones, tus insignias y tus estantes se borrarán. No hay vuelta atrás.
it: La tua libreria, le sessioni, i distintivi e gli scaffali saranno cancellati. Senza ritorno.
ja: ライブラリ・セッション・バッジ・本棚がすべて消えます。取り消せません。
ko: 서재·세션·배지·책장이 모두 지워집니다. 되돌릴 수 없습니다.
nl: Je bibliotheek, sessies, badges en planken worden gewist. Zonder weg terug.
pl: Twoja biblioteka, sesje, odznaki i półki zostaną usunięte. Bez odwrotu.
pt_br: Sua biblioteca, sessões, emblemas e estantes serão apagados. Não há volta.
ru: Ваша библиотека, сеансы, значки и полки будут стёрты. Без возврата.
sv: Ditt bibliotek, dina pass, märken och hyllor raderas. Ingen väg tillbaka.
tr: Kitaplığın, oturumların, rozetlerin ve rafların silinecek. Geri dönüşü yok.
zh_hans: 你的书库、阅读记录、徽章和书架都会被清除，无法恢复。

source: Votre collection dépasse le gratuit
de: Deine Sammlung sprengt den kostenlosen Rahmen
en: Your collection outgrew the free plan
es: Tu colección supera lo gratuito
es_419: Tu colección superó el límite gratis
it: La tua collezione supera il limite gratuito
ja: 無料枠の上限に達しました
ko: 무료 보관 한도를 채운 서재
nl: Je collectie ontgroeit het gratis aanbod
pl: Twoja kolekcja przekracza darmowy limit
pt_br: Sua coleção ultrapassou o gratuito
ru: Ваша коллекция выросла из бесплатной версии
sv: Din samling ryms inte längre i gratisversionen
tr: Koleksiyonun ücretsiz sınırını aşıyor
zh_hans: 藏书量已超出免费额度

source: Votre deuxième chance
de: Deine zweite Chance
en: Your second chance
es: Tu segunda oportunidad
es_419: Tu segunda oportunidad
it: La tua seconda occasione
ja: 二度目のチャンス
ko: 두 번째 기회
nl: Je tweede kans
pl: Twoja druga szansa
pt_br: Sua segunda chance
ru: Ваш второй шанс
sv: Din andra chans
tr: İkinci şansın
zh_hans: 你的第二次机会

source: Votre premier tour n'a rien donné. Celui-ci est le bon.
de: Dein erster Dreh war nichts. Dieser hier zählt.
en: Your first spin came up empty. This one is the charm.
es: Tu primera tirada no dio nada. Esta es la buena.
es_419: Tu primer giro no tuvo suerte. Este es el bueno.
it: Il tuo primo giro non ha dato nulla. Questo è quello giusto.
ja: 最初ははずれでした。今度こそ当たりです。
ko: 첫 번째는 아쉽게 빗나갔네요. 이번엔 분명 나올 거예요.
nl: De eerste draai leverde niets op. Deze keer is het raak.
pl: Pierwszy obrót nic nie dał. Ten będzie szczęśliwy.
pt_br: Seu primeiro giro não deu em nada. Desta vez vai.
ru: В первый раз не повезло. Сейчас точно получится.
sv: Första snurret gav inget. Nu har du turen med dig.
tr: İlk çevirişinde bir şey çıkmadı. Bu sefer olacak.
zh_hans: 第一次没有转中。这一次准行。

source: Votre série de lecture est de
de: Deine Lesesträhne beträgt
en: Your reading streak is
es: Tu racha de lectura es de
es_419: Tu racha de lectura es de
it: La tua serie di lettura è di
ja: 連続読書記録は
ko: 연속 독서 기록
nl: Je leesreeks is
pl: Twoja seria czytania to
pt_br: Sua sequência de leitura é de
ru: Ваша серия чтения —
sv: Din läsrad är
tr: Okuma serin
zh_hans: 你的连续阅读天数是

source: Vous utilisez Honya sans compte : tout reste sur cet appareil.
de: Du nutzt Honya ohne Account: Alles bleibt auf diesem Gerät.
en: You're using Honya without an account: everything stays on this device.
es: Usas Honya sin cuenta: todo se queda en este dispositivo.
es_419: Usas Honya sin cuenta: todo se queda en este dispositivo.
it: Usi Honya senza account: tutto resta su questo dispositivo.
ja: アカウントなしでHonyaを使っています。すべてこの端末に残ります。
ko: 계정 없이 Honya를 쓰고 있습니다. 모든 것은 이 기기에 남습니다.
nl: Je gebruikt Honya zonder account: alles blijft op dit apparaat.
pl: Używasz Honya bez konta: wszystko zostaje na tym urządzeniu.
pt_br: Você usa o Honya sem conta: tudo fica neste aparelho.
ru: Вы пользуетесь Honya без учётной записи: всё остаётся на этом устройстве.
sv: Du använder Honya utan konto: allt stannar på den här enheten.
tr: Honya'yı hesapsız kullanıyorsun: her şey bu cihazda kalır.
zh_hans: 你在不使用账户的情况下使用 Honya：一切都留在本机。

source: de lecture
de: Lesezeit
en: of reading
es: de lectura
es_419: de lectura
it: di lettura
ja: の読書
ko: 독서
nl: leestijd
pl: czytania
pt_br: de leitura
ru: чтения
sv: lästid
tr: okuma
zh_hans: 阅读

source: en avance de %lld
de: %lld voraus
en: %lld ahead
es: %lld por delante
es_419: %lld por delante
it: %lld in anticipo
ja: %lld冊先行
ko: %lld권 앞서감
nl: %lld voor
pl: %lld do przodu
pt_br: %lld à frente
ru: на %lld впереди
sv: %lld före
tr: %lld önde
zh_hans: 领先%lld本

source: en cours
de: aktuell
en: reading
es: leyendo
es_419: leyendo
it: in lettura
ja: 読書中
ko: 읽는 중
nl: bezig
pl: w trakcie
pt_br: lendo
ru: читаю
sv: pågår
tr: okunuyor
zh_hans: 在读

source: en rayon
de: im Regal
en: on the shelf
es: en la estantería
es_419: en el estante
it: sullo scaffale
ja: 棚にある
ko: 책장에
nl: in de kast
pl: na półce
pt_br: na estante
ru: на полке
sv: i hyllan
tr: rafta
zh_hans: 在架上

source: en retard de %lld
de: %lld im Rückstand
en: %lld behind
es: %lld por detrás
es_419: %lld por detrás
it: %lld in ritardo
ja: %lld冊遅れ
ko: %lld권 뒤처짐
nl: %lld achter
pl: %lld do nadrobienia
pt_br: %lld atrás
ru: на %lld отстаёте
sv: %lld efter
tr: %lld geride
zh_hans: 落后%lld本

source: lu
de: gelesen
en: read
es: leído
es_419: leído
it: letto
ja: 読了
ko: 읽음
nl: gelezen
pl: przeczytany
pt_br: lido
ru: прочитано
sv: läst
tr: okundu
zh_hans: 已读

source: lus
de: gelesen
en: read
es: leídos
es_419: leídos
it: letti
ja: 読了
ko: 읽음
nl: gelezen
pl: przeczytane
pt_br: lidos
ru: прочитано
sv: lästa
tr: okunan
zh_hans: 已读

source: manquant
de: fehlt
en: missing
es: falta
es_419: falta
it: mancante
ja: 未所持
ko: 미소장
nl: ontbreekt
pl: brakuje
pt_br: falta
ru: не хватает
sv: saknas
tr: eksik
zh_hans: 缺少

source: moins → plus
de: weniger → mehr
en: less → more
es: menos → más
es_419: menos → más
it: meno → più
ja: 少ない → 多い
ko: 적음 → 많음
nl: minder → meer
pl: mniej → więcej
pt_br: menos → mais
ru: меньше → больше
sv: mindre → mer
tr: az → çok
zh_hans: 少 → 多

source: objectif du jour atteint dans %lld min
de: Tagesziel in %lld Min.
en: today's goal in %lld min
es: objetivo de hoy en %lld min
es_419: meta de hoy en %lld min
it: obiettivo di oggi tra %lld min
ja: あと%lld分で今日の目標
ko: %lld분 뒤 오늘의 목표 달성
nl: doel van vandaag over %lld min
pl: cel dnia za %lld min
pt_br: meta de hoje em %lld min
ru: цель дня через %lld мин
sv: dagens mål om %lld min
tr: %lld dk sonra bugünün hedefi
zh_hans: 再%lld分钟达成今日目标

source: objectif du jour atteint ✦
de: Tagesziel erreicht ✦
en: today's goal reached ✦
es: objetivo de hoy cumplido ✦
es_419: meta de hoy cumplida ✦
it: obiettivo di oggi raggiunto ✦
ja: 今日の目標達成 ✦
ko: 오늘의 목표 달성 ✦
nl: doel van vandaag gehaald ✦
pl: cel dnia osiągnięty ✦
pt_br: meta de hoje alcançada ✦
ru: цель дня достигнута ✦
sv: dagens mål uppnått ✦
tr: bugünün hedefi tamam ✦
zh_hans: 已达成今日目标 ✦

source: p. %lld
de: S. %lld
ja: %lldページ
ko: %lld쪽
pl: s. %lld
ru: с. %lld
sv: s. %lld
tr: s. %lld
zh_hans: 第%lld页

source: p. %lld sur %lld
de: S. %lld von %lld
en: p. %lld of %lld
es: p. %lld de %lld
es_419: p. %lld de %lld
it: p. %lld di %lld
ja: %lld / %lldページ
ko: %lld / %lld쪽
nl: p. %lld van %lld
pl: s. %lld z %lld
pt_br: p. %lld de %lld
ru: с. %lld из %lld
sv: s. %lld av %lld
tr: s. %lld / %lld
zh_hans: 第%lld页，共%lld页

source: p. %lld sur %lld · %lld %%
de: S. %lld von %lld · %lld %%
en: p. %lld of %lld · %lld %%
es: p. %lld de %lld · %lld %%
es_419: p. %lld de %lld · %lld %%
it: p. %lld di %lld · %lld %%
ja: %lld / %lldページ · %lld %%
ko: %lld / %lld쪽 · %lld %%
nl: p. %lld van %lld · %lld %%
pl: s. %lld z %lld · %lld %%
pt_br: p. %lld de %lld · %lld %%
ru: с. %lld из %lld · %lld %%
sv: s. %lld av %lld · %lld %%
tr: s. %lld / %lld · %lld %%
zh_hans: 第%lld页，共%lld页 · %lld %%

source: pages
de: Seiten
es: páginas
es_419: páginas
it: pagine
ja: ページ
ko: 페이지
nl: pagina's
pl: strony
pt_br: páginas
ru: стр.
sv: sidor
tr: sayfa
zh_hans: 页

source: pages / heure
de: Seiten / Stunde
en: pages / hour
es: páginas / hora
es_419: páginas / hora
it: pagine / ora
ja: ページ／時間
ko: 페이지/시간
nl: pagina's / uur
pl: stron / godz.
pt_br: páginas / hora
ru: стр. / час
sv: sidor / timme
tr: sayfa / saat
zh_hans: 页/小时

source: pages lues
de: gelesene Seiten
en: pages read
es: páginas leídas
es_419: páginas leídas
it: pagine lette
ja: 読んだページ
ko: 읽은 페이지
nl: gelezen pagina's
pl: przeczytane strony
pt_br: páginas lidas
ru: прочитано страниц
sv: lästa sidor
tr: okunan sayfa
zh_hans: 已读页数

source: pile dans le rythme
de: genau im Takt
en: right on pace
es: justo a ritmo
es_419: justo a ritmo
it: esattamente in linea
ja: ちょうどいいペース
ko: 딱 알맞은 속도
nl: precies op schema
pl: dokładnie w tempie
pt_br: no ritmo certo
ru: точно в графике
sv: precis i takt
tr: tam gidişatta
zh_hans: 刚好跟上进度

source: possédé
de: im Regal
en: owned
es: en mi estantería
es_419: en mi estantería
it: posseduto
ja: 所有
ko: 소장 중
nl: in de kast
pl: na półce
pt_br: na estante
ru: в наличии
sv: i hyllan
tr: rafta
zh_hans: 已拥有

source: possédés
de: im Regal
en: owned
es: en estantería
es_419: en estantería
it: posseduti
ja: 所有
ko: 소장
nl: in de kast
pl: na półce
pt_br: na estante
ru: в наличии
sv: i hyllan
tr: rafta
zh_hans: 已拥有

source: record · min
de: Rekord · Min.
es: récord · min
es_419: récord · min
ja: 記録・分
ko: 최고 기록 · 분
pl: rekord · min
pt_br: recorde · min
ru: рекорд · мин
sv: rekord · min
tr: rekor · dk
zh_hans: 纪录 · 分钟

source: records, heatmap de l'année, humeurs
de: Rekorde, Jahres-Heatmap, Stimmungen
en: records, year heatmap, moods
es: récords, mapa de calor del año, estados de ánimo
es_419: récords, mapa de calor del año, estados de ánimo
it: record, heatmap dell'anno, stati d'animo
ja: 記録、年間のヒートマップ、読書の気分
ko: 기록, 올해의 히트맵, 독서 무드
nl: records, heatmap van het jaar, stemmingen
pl: rekordy, roczna mapa czytania, nastroje
pt_br: recordes, mapa de calor do ano, humores
ru: рекорды, тепловая карта года, настроения
sv: rekord, årets heatmap, stämningar
tr: rekorlar, yılın ısı haritası, ruh halleri
zh_hans: 纪录、年度热力图、阅读心情

source: sans compteur qui vous arrête
de: ohne Zähler, der dich stoppt
en: no counter to stop you
es: sin contador que te detenga
es_419: sin un contador que te detenga
it: senza contatori che ti fermano
ja: 上限を気にすることなく
ko: 제한 없이 마음껏
nl: zonder teller die je tegenhoudt
pl: bez licznika, który Cię zatrzyma
pt_br: sem contador para te parar
ru: без счетчика, который вас остановит
sv: utan räknare som stoppar dig
tr: sizi durduran sayaçlar olmadan
zh_hans: 没有额度限制

source: sans engagement
de: ohne Bindung
en: no commitment
es: sin compromiso
es_419: sin compromiso
it: senza impegno
ja: いつでも解約可能
ko: 약정 없이 언제든
nl: zonder verplichtingen
pl: bez zobowiązań
pt_br: sem compromisso
ru: без обязательств
sv: utan bindningstid
tr: taahhütsüz
zh_hans: 随时可取消

source: sur %lld %@
de: von %lld %@
en: of %lld %@
es: de %lld %@
es_419: de %lld %@
it: su %lld %@
ja: %lld %@のうち
ko: %lld %@ 중
nl: van %lld %@
pl: z %lld %@
pt_br: de %lld %@
ru: из %lld %@
sv: av %lld %@
tr: %lld %@ içinde
zh_hans: 共%lld %@

source: sur %lld lectures
de: von %lld Büchern
en: of %lld reads
es: de %lld lecturas
es_419: de %lld lecturas
it: su %lld letture
ja: %lld冊のうち
ko: %lld권 중
nl: van %lld boeken
pl: z %lld lektur
pt_br: de %lld leituras
ru: из %lld книг
sv: av %lld böcker
tr: %lld okumadan
zh_hans: 共%lld本

source: sur %lld min · aujourd'hui
de: von %lld Min. · heute
en: of %lld min · today
es: de %lld min · hoy
es_419: de %lld min · hoy
it: su %lld min · oggi
ja: %lld分中 · 今日
ko: %lld분 중 · 오늘
nl: van %lld min · vandaag
pl: z %lld min · dzisiaj
pt_br: de %lld min · hoje
ru: из %lld мин · сегодня
sv: av %lld min · i dag
tr: %lld dk içinde · bugün
zh_hans: 共%lld分钟 · 今天

source: sur toutes vos séries, pas une seule
de: für alle deine Reihen, nicht nur eine
en: for all your series, not just one
es: en todas tus series, no solo en una
es_419: en todas tus series, no solo en una
it: su tutte le tue serie, non solo una
ja: 1作品だけでなく、すべてのシリーズで
ko: 한 작품만이 아닌 모든 시리즈에
nl: voor al je series, niet eentje
pl: dla wszystkich Twoich serii, nie tylko jednej
pt_br: em todas as suas séries, não apenas uma
ru: для всех ваших серий, а не только одной
sv: för alla dina serier, inte bara en
tr: tek bir seride değil, tüm serilerinizde
zh_hans: 涵盖所有系列，而不止一部

source: sur votre objectif de %lld minutes
de: von deinem Ziel von %lld Minuten
en: of your %lld-minute goal
es: de tu objetivo de %lld minutos
es_419: de tu meta de %lld minutos
it: sul tuo obiettivo di %lld minuti
ja: 目標%lld分のうち
ko: 목표 %lld분 중
nl: van je doel van %lld minuten
pl: z celu %lld minut
pt_br: da sua meta de %lld minutos
ru: из вашей цели в %lld минут
sv: av ditt mål på %lld minuter
tr: %lld dakikalık hedefinden
zh_hans: 目标%lld分钟中

source: série finie
de: Reihe beendet
en: series finished
es: serie terminada
es_419: serie terminada
it: serie finita
ja: 完走シリーズ
ko: 완독 시리즈
nl: reeks af
pl: ukończona seria
pt_br: série concluída
ru: серия завершена
sv: avslutad serie
tr: biten seri
zh_hans: 完成的系列

source: séries finies
de: Reihen beendet
en: series finished
es: series terminadas
es_419: series terminadas
it: serie finite
ja: 完走シリーズ
ko: 완독 시리즈
nl: reeksen af
pl: ukończone serie
pt_br: séries concluídas
ru: серий завершено
sv: avslutade serier
tr: biten seri
zh_hans: 完成的系列

source: un an
de: ein Jahr
en: one year
es: un año
es_419: un año
it: un anno
ja: 1年
ko: 1년
nl: een jaar
pl: rok
pt_br: um ano
ru: один год
sv: ett år
tr: bir yıl
zh_hans: 一年

source: un tome ajouté, tout le rayon apparaît
de: ein Band hinzugefügt, das ganze Regal erscheint
en: one volume added, the whole shelf appears
es: un tomo añadido, aparece toda la estantería
es_419: un tomo agregado, aparece todo el estante
it: un volume aggiunto, compare tutto lo scaffale
ja: 1巻追加するだけで、棚が一気に揃います
ko: 한 권만 추가해도 시리즈 전체가 한눈에
nl: één deel toegevoegd, de hele plank verschijnt
pl: dodajesz tom, pojawia się cała półka
pt_br: um volume adicionado, toda a estante aparece
ru: один добавленный том — и видна вся полка
sv: lägg till en volym, hela hyllan dyker upp
tr: bir cilt ekleyin, tüm raf görünsün
zh_hans: 添入一卷，整排书架即刻展现

source: une rangée de codes-barres à la volée
de: eine Reihe Barcodes im Handumdrehen
en: a row of barcodes on the fly
es: una fila de códigos de barras al vuelo
es_419: una fila de códigos de barras al vuelo
it: una fila di codici a barre al volo
ja: バーコードをまとめて一気にスキャン
ko: 바코드를 연속으로 빠르게 스캔
nl: een rij streepjescodes achter elkaar
pl: cały rząd kodów kreskowych w locie
pt_br: uma fileira de códigos de barras num instante
ru: ряд штрихкодов на лету
sv: en rad streckkoder i ett svep
tr: art arda barkod okutma
zh_hans: 连扫一整排条形码

source: une seule fois
de: nur einmal
en: one time
es: una sola vez
es_419: una sola vez
it: una volta sola
ja: 1回のみ
ko: 단 한 번 결제
nl: eenmalig
pl: jednorazowo
pt_br: uma única vez
ru: один раз
sv: en enda gång
tr: tek seferlik
zh_hans: 仅需一次

source: « %@ » y sera rangé aussitôt.
de: „%@“ wandert sofort hinein.
en: “%@” will go there right away.
es: «%@» se colocará ahí enseguida.
es_419: «%@» se colocará ahí enseguida.
it: «%@» ci finirà subito.
ja: 「%@」がすぐに入ります。
ko: 「%@」이(가) 바로 들어갑니다.
nl: ‘%@’ gaat er meteen op.
pl: „%@” trafi tam od razu.
pt_br: “%@” vai para lá na hora.
ru: «%@» сразу окажется там.
sv: ”%@” hamnar där direkt.
tr: “%@” hemen oraya gidecek.
zh_hans: 「%@」会立刻放进去。

source: « Système » suit le réglage de votre iPhone.
de: „System“ folgt der Einstellung deines iPhone.
en: “System” follows your iPhone's setting.
es: «Sistema» sigue el ajuste de tu iPhone.
es_419: «Sistema» sigue la configuración de tu iPhone.
it: «Sistema» segue l'impostazione del tuo iPhone.
ja: 「システムに従う」はiPhoneの設定に合わせます。
ko: ‘시스템 설정’은 iPhone의 설정을 따릅니다.
nl: ‘Systeem’ volgt de instelling van je iPhone.
pl: „Systemowy” podąża za ustawieniem iPhone'a.
pt_br: “Sistema” segue o ajuste do seu iPhone.
ru: «Как в системе» следует настройке вашего iPhone.
sv: ”System” följer inställningen på din iPhone.
tr: “Sistem”, iPhone'unun ayarını izler.
zh_hans: 「跟随系统」会依照 iPhone 的设置。

source: À acheter
de: Zu kaufen
en: To buy
es: Por comprar
es_419: Por comprar
it: Da comprare
ja: 購入予定
ko: 구매 예정
nl: Te kopen
pl: Do kupienia
pt_br: Para comprar
ru: Купить
sv: Att köpa
tr: Alınacak
zh_hans: 待购

source: À lire
de: Ungelesen
en: To read
es: Por leer
es_419: Por leer
it: Da leggere
ja: 未読
ko: 읽을 책
nl: Te lezen
pl: Do przeczytania
pt_br: Para ler
ru: К прочтению
sv: Att läsa
tr: Okunacak
zh_hans: 待读

source: À propos
de: Über
en: About
es: Acerca de
es_419: Acerca de
it: Informazioni
ja: このアプリについて
ko: 정보
nl: Over
pl: O aplikacji
pt_br: Sobre
ru: О программе
sv: Om
tr: Hakkında
zh_hans: 关于

source: À qui ?
de: An wen?
en: To whom?
es: ¿A quién?
es_419: ¿A quién?
it: A chi?
ja: だれに？
ko: 누구에게?
nl: Aan wie?
pl: Komu?
pt_br: Para quem?
ru: Кому?
sv: Till vem?
tr: Kime?
zh_hans: 借给谁？

source: À qui vous avez confié « %@ », et depuis quand. Le livre part sur l'étagère « Prêtés » jusqu'à son retour.
de: Wem du „%@“ geliehen hast und seit wann. Das Buch wandert ins Regal „Verliehen“, bis es zurück ist.
en: Who you lent "%@" to, and since when. The book moves to the "Lent" shelf until it returns.
es: A quién le has prestado « %@ », y desde cuándo. El libro pasa a la estantería « Prestados » hasta su regreso.
es_419: A quién le prestaste « %@ » y desde cuándo. El libro pasa al estante « Prestados » hasta que vuelva.
it: A chi hai prestato « %@ », e da quando. Il libro va sullo scaffale « Prestati » fino al suo ritorno.
ja: 「%@」を誰に、いつから貸しているか。返却されるまで「貸出中」の棚へ移動します。
ko: « %@ »을(를) 누구에게 언제 빌려줬는지. 책이 돌아올 때까지 '빌려준 책' 책장에 보관돼요.
nl: Aan wie je « %@ » hebt toevertrouwd, en sinds wanneer. Het boek verhuist naar de plank « Uitgeleend » tot het terug is.
pl: Komu pożyczasz « %@ » i od kiedy. Książka trafia na półkę « Pożyczone » aż do zwrotu.
pt_br: Com quem você deixou « %@ », e desde quando. O livro vai para a estante « Emprestados » até voltar.
ru: Кому вы доверили «%@» и когда. Книга отправляется на полку «Одолженные» до ее возвращения.
sv: Vem du lånade ut « %@ » till, och sedan när. Boken flyttar till hyllan « Utlånade » tills den kommer tillbaka.
tr: « %@ » kime, ne zamandır emanet. Kitap dönene kadar « Ödünç Verilenler » rafında bekler.
zh_hans: 记下 « %@ » 借给了谁、借出多久。归还前，这本书会移至 « 借出 » 书架。

source: À suivre
de: Im Blick
en: Watching
es: Seguimiento
es_419: Seguimiento
it: Da seguire
ja: 気になる
ko: 관심 목록
nl: Volgen
pl: Obserwowane
pt_br: Acompanhando
ru: Слежу
sv: Bevakade
tr: Takipte
zh_hans: 关注中

source: À vie
de: Lebenslang
en: Lifetime
es: De por vida
es_419: De por vida
it: A vita
ja: 買い切り
ko: 평생 소장
nl: Levenslang
pl: Na zawsze
pt_br: Vitalício
ru: Навсегда
sv: Livstid
tr: Ömür boyu
zh_hans: 终身

source: Étagère vide
de: Leeres Regal
en: Empty shelf
es: Estantería vacía
es_419: Estante vacío
it: Scaffale vuoto
ja: 空の本棚
ko: 빈 책장
nl: Lege plank
pl: Pusta półka
pt_br: Estante vazia
ru: Пустая полка
sv: Tom hylla
tr: Boş raf
zh_hans: 空书架

source: Étagères illimitées
de: Unbegrenzte Regale
en: Unlimited shelves
es: Estanterías ilimitadas
es_419: Estantes ilimitados
it: Scaffali illimitati
ja: 棚は無制限
ko: 책장 무제한
nl: Onbeperkt planken
pl: Półki bez limitu
pt_br: Estantes ilimitadas
ru: Без ограничений на полки
sv: Obegränsade hyllor
tr: Sınırsız raf
zh_hans: 不限书架数量

source: Être prévenu pour toutes vos séries
de: Für alle deine Reihen benachrichtigt werden
en: Get notified for all your series
es: Recibir avisos de todas tus series
es_419: Recibir avisos de todas tus series
it: Ricevere notifiche per tutte le tue serie
ja: すべてのシリーズで通知を受け取る
ko: 모든 시리즈 알림 받기
nl: Meldingen ontvangen voor al je series
pl: Powiadomienia dla wszystkich Twoich serii
pt_br: Receber avisos de todas as suas séries
ru: Получать уведомления обо всех сериях
sv: Få notiser om alla dina serier
tr: Tüm serilerinizden haberdar olun
zh_hans: 接收所有系列的更新提醒

source: à acheter
de: zu kaufen
en: to buy
es: por comprar
es_419: por comprar
it: da comprare
ja: 購入予定
ko: 구매 예정
nl: te kopen
pl: do kupienia
pt_br: para comprar
ru: купить
sv: att köpa
tr: alınacak
zh_hans: 待购

source: Calculé d'après vos tomes
de: Aus deinen Bänden abgeleitet
en: Worked out from your volumes
es: Deducido de tus tomos
es_419: Deducido de tus tomos
it: Dedotto dai tuoi volumi
ja: 巻の状況から判定
ko: 보유 권수로 판단
nl: Afgeleid uit je delen
pl: Wyliczony z Twoich tomów
pt_br: Deduzido dos seus volumes
ru: Выведено из ваших томов
sv: Härlett från dina volymer
tr: Ciltlerinden çıkarıldı
zh_hans: 根据你的卷数推断

source: Choisi par vous
de: Von dir festgelegt
en: Set by you
es: Elegido por ti
es_419: Elegido por ti
it: Scelto da te
ja: あなたが設定
ko: 직접 설정함
nl: Door jou gekozen
pl: Wybrany przez Ciebie
pt_br: Definido por você
ru: Выбрано вами
sv: Vald av dig
tr: Senin seçimin
zh_hans: 由你设定

source: Laisser Honya décider
de: Honya entscheiden lassen
en: Let Honya decide
es: Dejar que Honya decida
es_419: Dejar que Honya decida
it: Lascia decidere a Honya
ja: Honyaにまかせる
ko: Honya에게 맡기기
nl: Laat Honya beslissen
pl: Niech Honya zdecyduje
pt_br: Deixar o Honya decidir
ru: Пусть решает Honya
sv: Låt Honya avgöra
tr: Honya karar versin
zh_hans: 交给 Honya 判断

source: Prêter ce tome…
de: Diesen Band verleihen …
en: Lend this volume…
es: Prestar este tomo…
es_419: Prestar este tomo…
it: Presta questo volume…
ja: この巻を貸す…
ko: 이 권 빌려주기…
nl: Dit deel uitlenen…
pl: Pożycz ten tom…
pt_br: Emprestar este volume…
ru: Одолжить этот том…
sv: Låna ut den här volymen…
tr: Bu cildi ödünç ver…
zh_hans: 借出这一卷…

source: Prêté à %@
de: Verliehen an %@
en: Lent to %@
es: Prestado a %@
es_419: Prestado a %@
it: Prestato a %@
ja: %@ に貸出中
ko: %@ 님에게 빌려줌
nl: Uitgeleend aan %@
pl: Pożyczone: %@
pt_br: Emprestado a %@
ru: Одолжена: %@
sv: Utlånad till %@
tr: %@ kişisine ödünç verildi
zh_hans: 借给了 %@

source: Que lisez-vous ?
de: Was liest du gerade?
en: What are you reading?
es: ¿Qué estás leyendo?
es_419: ¿Qué estás leyendo?
it: Cosa stai leggendo?
ja: 何を読みますか？
ko: 무엇을 읽으시나요?
nl: Wat lees je?
pl: Co czytasz?
pt_br: O que você está lendo?
ru: Что вы читаете?
sv: Vad läser du?
tr: Ne okuyorsun?
zh_hans: 在读什么？

source: Séries commencées
de: Begonnene Reihen
en: Series you've started
es: Series empezadas
es_419: Series empezadas
it: Serie iniziate
ja: 読みかけのシリーズ
ko: 읽기 시작한 시리즈
nl: Begonnen reeksen
pl: Rozpoczęte serie
pt_br: Séries começadas
ru: Начатые серии
sv: Påbörjade serier
tr: Başladığın seriler
zh_hans: 已开始的系列

source: Ajoutez un livre à votre bibliothèque pour lancer une session.
de: Füge ein Buch hinzu, um eine Sitzung zu starten.
en: Add a book to your library to start a session.
es: Añade un libro a tu biblioteca para iniciar una sesión.
es_419: Agrega un libro a tu biblioteca para iniciar una sesión.
it: Aggiungi un libro alla tua biblioteca per iniziare una sessione.
ja: セッションを始めるには本を追加してください。
ko: 세션을 시작하려면 책을 추가하세요.
nl: Voeg een boek toe om een sessie te starten.
pl: Dodaj książkę do biblioteki, aby rozpocząć sesję.
pt_br: Adicione um livro à sua estante para iniciar uma sessão.
ru: Добавьте книгу в библиотеку, чтобы начать сессию.
sv: Lägg till en bok i biblioteket för att starta en session.
tr: Oturum başlatmak için kitaplığına bir kitap ekle.
zh_hans: 先往书库里添一本书，才能开始计时。

source: Tout ajouter…
de: Alle hinzufügen …
en: Add all…
es: Añadir todo…
es_419: Agregar todo…
it: Aggiungi tutto…
ja: すべて追加…
ko: 모두 추가…
nl: Alles toevoegen…
pl: Dodaj wszystkie…
pt_br: Adicionar tudo…
ru: Добавить все…
sv: Lägg till alla…
tr: Hepsini ekle…
zh_hans: 全部添加…

source: Quitter sans les ajouter
de: Ohne Hinzufügen schließen
en: Leave without adding them
es: Salir sin añadirlos
es_419: Salir sin agregarlos
it: Esci senza aggiungerli
ja: 追加せずに閉じる
ko: 추가하지 않고 닫기
nl: Afsluiten zonder toevoegen
pl: Wyjdź bez dodawania
pt_br: Sair sem adicionar
ru: Выйти, не добавляя
sv: Avsluta utan att lägga till
tr: Eklemeden çık
zh_hans: 不添加就退出
